{
    "videos": [
      {
        "id": "1",
        "miniatura": ".png",
        "poster": "poster/proyecto-ja.jpg",
        "urlTelevision": "https://edge1-us-miami.picarto.tv/stream/hls/golive%2bXSTUDIOCODE/1_0/index.m3u8",
        "titulo": "Señal en vivo",
        "perfilCanal": "perfilCanal/proyecto-ja.png",
        "nombreCanal": "PROYECTO JA",
        "checkVerificado": "iconos/check-verificado.png",
        "descripcion": "Compartiendo esperanza!",
        "fecha": "2024-01-24"
      },
      {
        "id": "2",
        "miniatura": ".png",
        "poster": "poster/radio-lira.jpg",
        "urlTelevision": "https://streamlov.alsolnet.com/radiolira/live/playlist.m3u8",
        "titulo": "Señal en vivo Radio Lira",
        "perfilCanal": "perfilCanal/radio-lira.png",
        "nombreCanal": "Tv Radio Lira",
        "checkVerificado": "iconos/check-verificado.png",
        "descripcion": "Radio Lira es una emisora de radio sin fines de lucro adventista existiendo desde casi 40 años y ubicada en Alajuela, Costa Rica. Se puede escuchar Radio Lira con su radio en la frecuencia 88.7 FM, o por internet.",
        "fecha": "2024-01-24"
      },
      {
        "id": "30",
        "miniatura": "jpg",
        "poster": "poster/lofi-girl.png",
        "urlTelevision": "https://1a-1791.com/live/nd3n15l5/slot-46/9erd-mia5/chunklist.m3u8",
        "titulo": "Study 24/7",
        "perfilCanal": "perfilCanal/lofi-girl.jpg",
        "nombreCanal": "LOFI GIRL",
        "descripcion": "Lofi Girl es un canal de YouTube y una marca popular que transmite música lo-fi hip-hop, un género caracterizado por ritmos relajantes, sonidos ambientales y un estilo inspirado en el jazz y el hip-hop. Es conocido por sus transmisiones en vivo 24/7 que proporcionan música ideal para estudiar, trabajar o relajarse. El canal ganó notoriedad gracias a su icónica animación de una chica estudiando junto a una ventana, con una estética relajante y nostálgica. Originalmente, el canal se llamaba ChilledCow, pero cambió su nombre a Lofi Girl en 2021. Además de YouTube, Lofi Girl está presente en plataformas de streaming como Spotify y Apple Music, donde ofrece listas de reproducción con temas similares.  Lofi Girl es un canal de YouTube y una marca popular que transmite música lo-fi hip-hop, un género caracterizado por ritmos relajantes, sonidos ambientales y un estilo inspirado en el jazz y el hip-hop. Es conocido por sus transmisiones en vivo 24/7 que proporcionan música ideal para estudiar, trabajar o relajarse. El canal ganó notoriedad gracias a su icónica animación de una chica estudiando junto a una ventana, con una estética relajante y nostálgica. Originalmente, el canal se llamaba ChilledCow, pero cambió su nombre a Lofi Girl en 2021. Además de YouTube, Lofi Girl está presente en plataformas de streaming como Spotify y Apple Music, donde ofrece listas de reproducción con temas similares.",
        "fecha": "2024-01-24"
      }
    ]
  }
  